<section class="program lazy" id="program">
	<div class="container">
		<h2 class="program__title">Программа форума</h2>

		<table class="program__teble">
			<col class="program__teble-col-1">
			<col class="program__teble-col-2">
			<col class="program__teble-col-3">
			<col class="program__teble-col-4">
			<col class="program__teble-col-5">
			<col class="program__teble-col-6">

			<tr>
				<th>№</th>
				<th>Время</th>
				<th>Тема</th>
				<th>Формат</th>
				<th>Спикер</th>
				<th>Тезисы</th>
			</tr>

			<tr>
				<td></td>
				<td>9:00-10:00</td>
				<td colspan="4">Регистрация участников. Утренний кофе</td>
			</tr>

			<tr>
				<td rowspan="5">1</td>
				<td rowspan="5">10:00-11:30</td>
				<td rowspan="5">Следуем за&nbsp;изменениями. Структурирование бизнеса в&nbsp;новых реалиях 2020 года или Кризис 2020: новые возможности для структурирования холдингов</td>
				<td rowspan="5">Сессия&nbsp;1</td>
			</tr>
			<tr>
				<td>Валерий Еременко <br>(модератор)</td>
				<td>Эффективные инструменты разрешения корпоративных конфликтов</td>
			</tr>
			<tr>
				<td>Павел Астахов <br>(онлайн)</td>
				<td>Эффективное структурирование группы компаний</td>
			</tr>
			<tr>
				<td>Анастасия Кучерена <br>(онлайн)</td>
				<td>Безопасное партнерство. Как правильно выстроить отношения в&nbsp;бизнесе с&nbsp;партнерами и&nbsp;не&nbsp;рисковать</td>
			</tr>
			<tr>
				<td>Ольга Ясько</td>
				<td>Корпоративное управление в новых реалиях</td>
			</tr>

			<tr>
				<td></td>
				<td>11:30-11:35</td>
				<td></td>
				<td></td>
				<td>Мурадян Гагик</td>
				<td>Тема уточняется</td>
			</tr>
			<tr>
				<td rowspan="5">2</td>
				<td rowspan="5">11:35-13:05</td>
				<td rowspan="5">Налоговый контроль в&nbsp;2020&nbsp;году: новые тренды. Способы защиты от&nbsp;налоговых рисков</td>
				<td rowspan="5">Сессия&nbsp;2</td>
			</tr>

			<tr>
				<td>Александр Лемчик <br>(модератор)</td>
				<td>Изменения в&nbsp;области налогового администрирования 2020. Что ждать в&nbsp;2021&nbsp;году. <br> 1. Изменения при проведении выздных налоговых проверок. <br> 2. Способы минимизации налоговых рисков.</td>
			</tr>
			<tr>
				<td>Евгений Тимофеев</td>
				<td>Проблемы налоговой реконструкции в&nbsp;рамках&nbsp;ст.&nbsp;54.1</td>
			</tr>
			<tr>
				<td>Роман Шишкин</td>
				<td>Налоговая безопасность 2021. Тренды и структура защиты компании</td>
			</tr>
			<tr>
				<td>Олег Трошин</td>
				<td>Изменения в&nbsp;применении международных налоговых соглашений (СИДН) РФ</td>
			</tr>

			<tr>
				<td></td>
				<td>13:05-14:00</td>
				<td colspan="4">Обед</td>
			</tr>

			<tr>
				<td rowspan="4">3</td>
				<td rowspan="4">14:00-15:30</td>
				<td rowspan="4">&laquo;Настоящая ответственность бывает только личной&raquo;</td>
				<td rowspan="4">Сессия 3</td>
			</tr>

			<tr>
				<td>Андрей Крупский <br>(модератор)</td>
				<td>Привлечение к&nbsp;убыткам как старый новый способ ответственности. Субсидиарная ответственность или убытки: что выбрать кредитору</td>
			</tr>
			<tr>
				<td>Илья Софонов</td>
				<td>Охота за&nbsp;бенифициаром. Как ФНС привлекает к субсидиарной ответственности и как директору защитить себя</td>
			</tr>
			<tr>
				<td>Игорь Гуськов</td>
				<td>Нестандартный случай субсидиарной ответственности при банкротстве</td>
			</tr>
			<?php /* ?>
			<tr>
				<td>Игорь Кондрашов</td>
				<td>Субсидиарная отвественность за&nbsp;невозврат кредита: практика и&nbsp;причины</td>
			</tr>
			<?php */ ?>

			<tr>
				<td></td>
				<td>15:30-16:00</td>
				<td colspan="4">Кофе-брейк</td>
			</tr>

			<tr>
				<td rowspan="6">4</td>
				<td rowspan="6">16:00-17:30</td>
				<td rowspan="6">Уголовная ответственность топ-менеджеров</td>
				<td rowspan="6">Сессия&nbsp;4</td>
			</tr>
			<tr>
				<td>Виктория Бурковская <br>(модератор)</td>
				<td></td>
			</tr>
			<tr>
				<td>Андрей Бастраков <br>(онлайн)</td>
				<td>Правила игры в&nbsp;уголовном судопроизводстве: надлежащая оценка доказательств как выражение подлинного равноправия сторон и&nbsp;гарантии от&nbsp;необоснованного привлечения к&nbsp;уголовной ответственности</td>
			</tr>
			<tr>
				<td>Анатолий Кучерена</td>
				<td>Ответственность предпринимателя за&nbsp;налоговые преступления</td>
			</tr>
			<tr>
				<td>Николай Лукьянченко</td>
				<td>Действия руководящего состава компании при проведении проверок правоохранительными и&nbsp;налоговыми органами</td>
			</tr>
			<tr>
				<td>Сергей Матюнин</td>
				<td>Как проходит обыск в&nbsp;2020</td>
			</tr>

			<tr>
				<td></td>
				<td>17:30</td>
				<td colspan="4">Закрытие</td>
			</tr>
		</table>


		<div class="program__mobile">
			<div class="program__mobile-card">
				<div class="program__mobile-card_time">9:00-10:00</div>
				<h3 class="program__mobile-card_title">Регистрация участников. <br> Утренний кофе</h3>
			</div>
			<div class="program__mobile-card">
				<div class="program__mobile-card_time">10:00-11:30</div>
				<h3 class="program__mobile-card_title">Следуем за изменениями. Структурирование бизнеса в новых реалиях 2020 года или Кризис 2020: новые возможности для структурирования холдингов</h3>
				<ul class="program__mobile-card_speakers">
					<li>Валерий Еременко (модератор)</li>
					<span>Эффективные инструменты разрешения корпоративных конфликтов</span>
					<li>Павел Астахов (онлайн)</li>
					<span>Эффективное структурирование группы компаний</span>
					<li>Анастасия Кучерена (онлайн)</li>
					<span>Безопасное партнерство. Как правильно выстроить отношения в&nbsp;бизнесе с&nbsp;партнерами и&nbsp;не&nbsp;рисковать</span>
					<li>Ольга Ясько</li>
					<span>Корпоративное управление в новых реалиях</span>
				</ul>
			</div>
			<div class="program__mobile-card">
				<div class="program__mobile-card_time">11:30-11:35</div>
				<h3 class="program__mobile-card_title"></h3>
				<ul class="program__mobile-card_speakers">
					<li>Мурадян Гагик</li>
					<span>Тема уточняется</span>
				</ul>
			</div>
			<div class="program__mobile-card">
				<div class="program__mobile-card_time">11:35-13:05</div>
				<h3 class="program__mobile-card_title">Налоговый контроль в&nbsp;2020&nbsp;году: новые тренды. Способы защиты от&nbsp;налоговых рисков</h3>
				<ul class="program__mobile-card_speakers">
					<li>Александр Лемчик <br>(модератор)</li>
					<span>Изменения в&nbsp;области налогового администрирования 2020. Что ждать в&nbsp;2021&nbsp;году. <br> 1. Изменения при проведении выздных налоговых проверок. <br> 2. Способы минимизации налоговых рисков.</span>
					<li>Евгений Тимофеев</li>
					<span>Проблемы налоговой реконструкции в&nbsp;рамках&nbsp;ст.&nbsp;54.1</span>
					<li>Роман Шишкин</li>
					<span>Налоговая безопасность 2021. Тренды и структура защиты компании</span>
					<li>Олег Трошин</li>
					<span>Изменения в&nbsp;применении международных налоговых соглашений (СИДН) РФ</span>
				</ul>
			</div>
			<div class="program__mobile-card">
				<div class="program__mobile-card_time">13:05-14:00</div>
				<h3 class="program__mobile-card_title">Обед</h3>
			</div>
			<div class="program__mobile-card">
				<div class="program__mobile-card_time">14:00-15:30</div>
				<h3 class="program__mobile-card_title">&laquo;Настоящая ответственность бывает только личной&raquo;</h3>
				<ul class="program__mobile-card_speakers">
					<li>Андрей Крупский (модератор)</li>
					<span>Привлечение к&nbsp;убыткам как старый новый способ ответственности. Субсидиарная ответственность или убытки: что выбрать кредитору</span>
					<li>Илья Софонов</li>
					<span>Охота за&nbsp;бенифициаром. Как ФНС привлекает к субсидиарной ответственности и как директору защитить себя</span>
					<li>Игорь Гуськов</li>
					<span>Нестандартный случай субсидиарной ответственности при банкротстве</span>
				</ul>
			</div>
			<div class="program__mobile-card">
				<div class="program__mobile-card_time">15:30-16:00</div>
				<h3 class="program__mobile-card_title">Кофе-брейк</h3>
			</div>
			<div class="program__mobile-card">
				<div class="program__mobile-card_time">16:00-17:30</div>
				<h3 class="program__mobile-card_title">Уголовная ответственность топ-менеджеров</h3>
				<ul class="program__mobile-card_speakers">
					<li>Андрей Бастраков (модератор)</li>
					<span>Правила игры в&nbsp;уголовном судопроизводстве: надлежащая оценка доказательств как выражение подлинного равноправия сторон и&nbsp;гарантии от&nbsp;необоснованного привлечения к&nbsp;уголовной ответственности</span>
					<li>Анатолий Кучерена</li>
					<span>Ответственность предпринимателя за&nbsp;налоговые преступления</span>
					<li>Николай Лукьянченко</li>
					<span>Действия руководящего состава компании при проведении проверок правоохранительными и&nbsp;налоговыми органами</span>
					<li>Сергей Матюнин</li>
					<span>Как проходит обыск в&nbsp;2020</span>
				</ul>
			</div>
			<div class="program__mobile-card">
				<div class="program__mobile-card_time">17:30</div>
				<h3 class="program__mobile-card_title">Закрытие</h3>
			</div>
		</div>

	</div>
</section>